// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "校准换行";

TransferringProcessTitle = "正在传送文件…";
PrintingProcessTitle = "正在校准…";

PQDTransferringProcessTitle = "正在传送文件…";
PQDPrintingProcessTitle = "正在打印打印质量诊断页…";

HSDLineFeedCalibrationTextFieldTitle = "校准换行";
HSDInfoTextFieldTitle = "如果在打印质量诊断页的测试图案 3 中看见深色线或白色间隙，请单击“校准”按钮执行换行校准。";
HSDGuideTextFieldTitle = "单击“打印”按钮打印“打印质量诊断页”的副本。单击“校准”按钮执行换行校准。";
HSDPrintButtonTitle = "打印";
HSDCalibrateButtonTitle = "校准";
